tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "neovim/neovim"
brew "ant"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "saxon"
brew "calabash"
brew "git"
brew "carthage"
brew "cmake"
brew "docker"
brew "pcre2"
brew "fish"
brew "freetype"
brew "fswatch"
brew "fzf"
brew "gcc"
brew "gettext"
brew "go"
brew "groovy"
brew "hub"
brew "infer"
brew "oniguruma"
brew "jq"
brew "libevent"
brew "libgpg-error"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "maven"
brew "pkg-config"
brew "python"
brew "postgresql", restart_service: true
brew "protobuf"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "rsync"
brew "zeromq"
brew "saltstack"
brew "shellcheck"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "utf8proc"
brew "watchman"
brew "yarn"
cask "vagrant"
cask "virtualbox"
cask "wkhtmltopdf"
