tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "giflib"
brew "jpeg"
brew "libpng"
brew "sqlite"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "imagemagick"
brew "libgsf"
brew "libmagic"
brew "libpq"
brew "pango"
brew "librsvg"
brew "libxml2"
brew "node@16"
brew "qt"
brew "poppler"
brew "postgresql@12", restart_service: true
brew "postgresql@13", link: true
brew "xcb-proto"
brew "zlib"
